#
#<?php die('Forbidden.'); ?>
#Date: 2018-11-05 01:43:48 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2018-11-05T01:43:48+00:00	INFO 188.225.24.2	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-02-18T20:39:34+00:00	INFO 188.225.24.2	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-25T20:14:45+00:00	INFO 178.236.241.100	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-07-01T20:19:01+00:00	INFO 46.242.11.40	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-07-02T17:25:31+00:00	INFO 178.236.241.100	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-07-02T22:07:28+00:00	INFO 46.242.11.40	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-10-21T23:25:44+00:00	INFO 46.242.11.40	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-10-29T17:17:07+00:00	INFO 178.236.241.100	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-11-11T18:53:09+00:00	INFO 178.236.241.100	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
